@extends('layouts.app') @section('title', ' झोपडपट्टी पुनर्वसन प्राधिकरण (एसआरए)') @section('content')

<body>
    <section>
        <div class="container">
            <ol class="breadcrumb">
                <li class="breadcrumb-item"><a href="">मुख पृष्ठ</a></li>
                <li class="breadcrumb-item">मंत्री प्रोफाइल</li>
                <li class="breadcrumb-item active">श्री. अजित पवार</li>
                <li class="pull-right"><a href=""><i class="fa fa-print"></i></a></li>
            </ol>
        </div>
    </section>
    <section class="content_sec">
        <div class="container">
            <div class="row">
                <div class="col-md-12 col-xs-12">
                    <div class="content-div" style="min-height:250px;">
                        <h3 style="text-align: center;">श्री. अजित पवार</h3>
                        <p style="text-align: center;">मा.उपमुख्यमंत्री साहेब</p>
                        <p>&nbsp;</p>
                        <p>&nbsp;</p>
                        <p>राष्ट्रवादी कॉंग्रेस पक्षाचे नेते श्री. अजित अनंत पवार हे महाराष्ट्र राज्याचे उपमुख्यमंत्री म्हणून कार्यरत आहेत. सामाजिक प्रश्नांची उत्तम जाण असणारे अजित पवार यांचा जनसंपर्क दांडगा आहे. संघटन कौशल्य आणि धडाडीचे निर्णय हे त्यांचे गुणविशेष
                            सुपरिचित आहेत.</p>
                        <p>१९९१ साली ते बारामतीमधून लोकसभेवर निवडून गेले. लोकसभा सदस्यत्वाचा राजीनामा दिल्यानंतर १९९१, १९९५, १९९९, २००४, २००९, २०१४ आणि २०१९ असे सलग सात वेळा ते महाराष्ट्र राज्य विधानसभेत आमदार म्हणून निवडून आले. १९९९ ते २०२३ अशा २४ वर्षांच्या
                            प्रदीर्घ कालावधीत त्यांनी आतापर्यंत चार वेळा उपमुख्यमंत्री पद भूषविले असून वित्त, नियोजन, उर्जा, पाटबंधारे, फलोत्पादन ग्रामविकास, पाणीपुरवठा व स्वच्छता अशा विविध खात्यांचे मंत्री आणि राज्यमंत्री म्हणून कामकाज पाहिले आहे.</p>
                        <p>२० जुलै २००६ ते २३ जुलै २०१८ असा प्रदीर्घ काळ ते महाराष्ट्र राज्य खो-खो संघटनेचे अध्यक्ष म्हणून कार्यरत होते. मार्च २००९ ते २०१४ या अवधीत आणि त्यानंतर नोव्हेंबर २०१८ पासून आजतागायत ते महाराष्ट्र राज्य कबड्डी संघटनेचे अध्यक्ष म्हणून
                            कार्यरत आहेत. सप्टेंबर २००६ पासून पुणे जिल्हा शिक्षण मंडळाचे अध्यक्ष म्हणून तस मार्च २०१३ पासून महाराष्ट्र ऑलिम्पिक संघटनेचे अध्यक्ष म्हणून ते कार्यरत आहेत.</p>
                        <p>वक्तशीरपणा, जनतेसाठी सतत उपलब्ध असणे, त्यांचे प्रश्न मार्गी लावणे, विविध क्षेत्रांतील मान्यवरांशी अभ्यासपूर्ण चर्चा करून निर्णय घेणे आणि विकास साधताना कलात्मक दृष्टी जोपासणे या गुणविशेषांमुळे उपमुख्यमंत्री श्री. अजित पवार यांनी जनतेच्या
                            मनात आदराचे स्थान प्राप्त केले आहे.</p>
                    </div>
                </div>

            </div>
        </div>
    </section>

</body>
@endsection
