@extends('layouts.app') @section('title', ' झोपडपट्टी पुनर्वसन प्राधिकरण (एसआरए)') @section('content')

<body>
    <section>
        <div class="container">
            <ol class="breadcrumb">
                <li class="breadcrumb-item"><a href="">मुख पृष्ठ</a></li>
                <li class="breadcrumb-item">मंत्री प्रोफाइल</li>
                <li class="breadcrumb-item active">श्री. देवेंद्र फडणवीस</li>
                <li class="pull-right"><a href=""><i class="fa fa-print"></i></a></li>
            </ol>
        </div>
    </section>
    <section class="content_sec">
        <div class="container">
            <div class="row">
                <div class="col-md-12 col-xs-12">
                    <div class="content-div" style="min-height:250px;">
                        <h3 style="text-align: center;">श्री. देवेंद्र फडणवीस</h3>
                        <p style="text-align: center;">मा.उपमुख्यमंत्री साहेब</p>
                        <p style="text-align: center;">&nbsp;</p>
                        <p>श्री. देवेंद्र फडणवीस हे महाराष्ट्राचे उपमुख्यमंत्री आहेत. २०१४ ते २०१९ या काळात त्यांनी महाराष्ट्राचे अठरावे मुख्यमंत्री म्हणून काम केले आहे. महाराष्ट्र हे क्षेत्रफळ आणि लोकसंख्येच्या बाबतीत भारतातील तिसरे सर्वात मोठे राज्य असून,
                            देवेंद्र फडणवीस यांच्या सक्षम आणि दूरदर्शी नेतृत्वाखाली राज्याने औद्योगिक उत्पादनाच्या क्रमवारीत अव्वल स्थानी झेप घेत, आर्थिकदृष्ट्या प्रगत राज्य अशी ओळख निर्माण केली.</p>
                        <p>आपल्या अभ्यासू आणि व्यासंगी स्वभावाला अनुसरून त्यांनी कायद्यातील पदवी, उद्योग व्यवस्थापन या विषयात पदव्युत्तर पदवी आणि बर्लिनमधल्या डीएसई संस्थेमधून प्रकल्प व्यवस्थापन या विषयात पदविका प्राप्त केली आहे. १९९२ साली फारच कमी वयात
                            त्यांच्या राजकीय कारकिर्दीला सुरुवात झाली. भारतातील दुसऱ्या क्रमांकाचे सर्वात तरुण महापौर होण्याचा मान त्यांनी पटकावला. ते नागपूरचे सर्वात तरुण महापौर आहेत आणि &lsquo;मेयर इन कौन्सिल&rsquo; या पदावर पुन्हा निवडून आलेले एकमेव
                            व्यक्ती आहेत. सलग ५ वेळा ते महाराष्ट्र विधानसभेत आमदार म्हणून निवडून आले आहेत. जनतेचा नेता असा लौकीक त्यांनी कमावला आहे.</p>
                        <p>राज्य विधीमंडळाच्या अधिवेशनांमध्ये सदनातील उत्साही आणि अभ्यासू सदस्य म्हणून त्यांचा वावर जाणवत राहतो. कॉमनवेल्थ पार्लमेंटरी असोसिएशनचा सर्वोत्कृष्ट संसदपटू पुरस्कारही त्यांना प्राप्त झाला आहे. जपानच्या ओसाका सिटी युनिव्हर्सिटीने
                            त्यांना मानद डॉक्टरेट बहाल केली आहे. 120 वर्षे जुन्या अशा या विद्यापीठाने आतापर्यंत जगातील केवळ दहा प्रतिष्ठित व्यक्तींना ही सर्वोच्च मानद पदवी प्रदान केली आहे आणि महाराष्ट्राच्या सामाजिक-आर्थिक विकासात मोलाचे योगदान देणारे
                            देवेंद्र फडणवीस, हा सन्मान मिळवणारे पहिले भारतीय आहेत</p>
                    </div>
                </div>

            </div>
        </div>
    </section>

</body>
@endsection
