@extends('layouts.app') @section('title', ' झोपडपट्टी पुनर्वसन प्राधिकरण (एसआरए)') @section('content')

<body>

        <section>
            <div class="container">
                <ol class="breadcrumb">
                    <li class="breadcrumb-item"><a href="">मुख पृष्ठ</a></li>
                    <li class="breadcrumb-item">मंत्री प्रोफाइल</li>
                    <li class="breadcrumb-item active">श्री. एकनाथ शिंदे</li>
                    <li class="pull-right"><a href=""><i class="fa fa-print"></i></a></li>
                </ol>
            </div>
        </section>
        <section class="content_sec">
            <div class="container">
                <div class="row">
                    <div class="col-md-12 col-xs-12">
                        <div class="content-div" style="min-height:250px;">
                            <h3 style="text-align: center;"><span id="SitePH_CmsContent_lblHeading">श्री. एकनाथ शिंदे </span></h3>
                            <p style="text-align: center;">मा. मुख्यमंत्री साहेब</p>
                            <p>&nbsp;</p>
                            <p>श्री. एकनाथ संभाजी शिंदे हे महाराष्ट्राचे मुख्यमंत्री आहेत. संघटन कौशल्य, धडाडीचे निर्णय आणि निष्ठा हे त्यांचे गुणविशेष सुपरिचित आहेत. २००४, २००९, २०१४ आणि २०१९ अशा &nbsp;सलग चार निवडणुकांमध्ये ते महाराष्ट्र विधानसभेवर निवडून
                                आले आहेत.</p>
                            <p>त्यांच्यावर शिवसेनाप्रमुख बाळासाहेब ठाकरे आणि शिवसेनेचे ठाणे जिल्ह्यातील लोकप्रिय नेतृत्व आनंद दिघे यांचा मोठा प्रभाव आहे. लोकनेता अशी ओळख असणारे आनंद दिघे यांच्याशी शिंदे एकनिष्ठ होते. तेव्हापासूनच तळागाळापर्यंत पोहोच असणारे,
                                साधेपणा जपणारे, निष्ठावंत आणि प्रामाणिक नेते एकनाथ शिंदे यांना कार्यकर्त्यांची उत्तम साथ लाभत आली आहे. लोकसंग्रह जपण्याचा गुण त्यांनी आपल्या दिवंगत गुरूंकडून आत्मसात केला असून तो आचरणातही आणला आहे.</p>
                            <p>२००१ साली एकनाथ शिंदे ठाणे महानगर पालिकेमध्ये सभागृह नेते म्हणून निवडून आले. २००४ सालापर्यंत ते या पदावर राहिले. मात्र त्यांचे विचार आणि कार्य ठाणे महानगरपालिका किंवा ठाणे जिल्ह्यापुरते मर्यादित राहिले नाही. व्यापक लोकहित विचारात
                                घेणे हा त्यांच्या जडणघडणीचा एक भाग आहे.</p>
                            <p>ठाणे जिल्ह्यातल्या कोपरी-पाचपाखाडी मतदारसंघातून तीन वेळा ते आमदारपदी निवडून आले आहेत. त्यांचे सुपुत्र डॉ. श्रीकांत शिंदे हे कल्याण मधून खासदार म्हणून दोन वेळा निवडून आले आहेत. श्री. एकनाथ शिंदे हे पक्षाचे कार्यकर्ते आणि सहकाऱ्यांचे
                                सोडविण्यासाठी नेहमीच उपलब्ध असतात, त्यामुळे त्यांना जनतेचा नेता मानले जाते. त्यांचा दिवस भल्या पहाटे सुरू होतो आणि दिवसभर वेळापत्रकानुसार ठरलेली कामे केल्यानंतरही रात्री उशिरा भेटायला आलेल्या कार्यकर्त्यांना ते निराश करत
                                नाहीत.</p>
                            <p>&nbsp;</p>
                        </div>
                    </div>

                </div>
            </div>
        </section>

</body>


@endsection
